Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# xp.max_level
source: Niveau max ✦
ar: المستوى الأقصى ✦
bg: Макс. ниво ✦
bn: সর্বোচ্চ স্তর ✦
cs: Max. úroveň ✦
da: Maks niveau
de: Max-Level ✦
el: Μέγιστο επίπεδο
en: Max level ✦
es: Nivel máx. ✦
fa: حداکثر سطح ✦
fi: Max. taso ✦
fil: Max na level ✦
he: רמה מקסימלית
hi: अधिकतम स्तर
hr: Maks. razina ✦
hu: Max. szint ✦
id: Level maks
it: Livello max ✦
ja: 最大レベル ✦
ko: 최대 레벨
ku: Asta herî bilind ✦
lt: Maks. lygis ✦
lv: Maks. līmenis ✦
ms: Tahap maks
nb: Maks nivå
nl: Max niveau ✦
pl: Maks. poziom ✦
pt_br: Nível máx. ✦
pt_pt: Nível máx
ro: Nivel maxim
ru: Макс. уровень ✦
sk: Max. úroveň ✦
sl: Maks. raven ✦
sq: Niveli maks. ✦
sr: Макс. ниво ✦
sv: Max nivå ✦
sw: Kiwango cha juu ✦
th: ระดับสูงสุด
tr: Maks. seviye ✦
uk: Макс. рівень ✦
vi: Cấp tối đa
zh_hans: 最高等级 ✦
zh_hant: 最高等級 ✦

# xp.total_cumulated
source: %d XP cumulés
ar: %d نقطة XP متراكمة
bg: %d натрупани XP
bn: %d XP সংগ্রহিত
cs: %d nasbíraných XP
da: %d XP akkumuleret
de: %d XP angesammelt
el: %d XP συγκεντρωμένα
en: %d XP accumulated
es: %d XP acumulados
fa: %d امتیاز جمع‌شده
fi: %d kerättyä XP:tä
fil: %d XP na naipon
he: %d XP נצברו
hi: %d XP संचित
hr: %d XP ukupno
hu: %d összegyűjtött XP
id: %d XP terkumpul
it: %d XP accumulati
ja: %d XP 累計
ko: %d XP 누적
ku: %d XP berhevkirî
lt: %d sukauptų XP
lv: %d uzkrāti XP
ms: %d XP terkumpul
nb: %d XP akkumulert
nl: %d XP verzameld
pl: %d XP łącznie
pt_br: %d XP acumulados
pt_pt: %d XP acumulados
ro: %d XP acumulate
ru: %d XP накоплено
sk: %d nazbieraných XP
sl: %d zbranih XP
sq: %d XP të grumbulluara
sr: %d накупљених XP
sv: %d XP ackumulerade
sw: XP %d zimekusanywa
th: %d XP สะสม
tr: %d XP biriktirildi
uk: %d накопичено XP
vi: %d XP tích lũy
zh_hans: 累计 %d XP
zh_hant: 累積 %d XP

# xp.until_next_level
source: encore %1$d XP → %2$@
ar: بقي %1$d نقطة XP → %2$@
bg: още %1$d XP → %2$@
bn: আরো %1$d XP → %2$@
cs: ještě %1$d XP → %2$@
da: %d XP til næste niveau → %@
de: noch %1$d XP → %2$@
el: ακόμα %d XP → %@
en: %1$d XP left → %2$@
es: faltan %1$d XP → %2$@
fa: %1$d امتیاز دیگر → %2$@
fi: vielä %1$d XP → %2$@
fil: %1$d XP na lang → %2$@
he: עוד %d XP → %@
hi: और %d XP → %@
hr: Još %1$d XP → %2$@
hu: még %1$d XP → %2$@
id: lagi %d XP → %@
it: ancora %1$d XP → %2$@
ja: あと %1$d XP → %2$@
ko: 아직 %d XP → %@
ku: %1$d XP din → %2$@
lt: Dar %1$d XP → %2$@
lv: Vēl %1$d XP → %2$@
ms: lagi %d XP → %@
nb: %d XP igjen → %@
nl: nog %1$d XP → %2$@
pl: jeszcze %1$d XP → %2$@
pt_br: faltam %1$d XP → %2$@
pt_pt: faltam %d XP → %@
ro: încă %d XP → %@
ru: ещё %1$d XP → %2$@
sk: ešte %1$d XP → %2$@
sl: Še %1$d XP → %2$@
sq: Edhe %1$d XP → %2$@
sr: Још %1$d XP → %2$@
sv: ytterligare %1$d XP → %2$@
sw: XP %1$d zaidi → %2$@
th: อีก %d XP → %@
tr: %1$d XP daha → %2$@
uk: ще %1$d XP → %2$@
vi: còn %d XP → %@
zh_hans: 还需 %1$d XP → %2$@
zh_hant: 再 %1$d XP → %2$@

source: cm
bg: см
bn: সেমি
el: εκ.
fa: سانتی‌متر
he: ס"מ
hi: सेमी
ru: см
th: ซม.
uk: см
zh_hans: 厘米
zh_hant: 公分

# unit.cm
source: cm
bg: см
bn: সেমি
el: εκ.
fa: سانتی‌متر
he: ס"מ
hi: सेमी
ru: см
th: ซม.
uk: см
zh_hans: 厘米
zh_hant: 公分

# notif.reminder_title
source: AquApp
da: Tid til at drikke! 💧
el: Ώρα να πιείτε! 💧
he: זמן לשתות! 💧
hi: पीने का समय! 💧
id: Saatnya minum! 💧
ko: 마실 시간이에요! 💧
ms: Masa untuk minum! 💧
nb: Tid for å drikke! 💧
pt_pt: Hora de beber! 💧
ro: Timp să bei! 💧
th: ถึงเวลาดื่มน้ำ! 💧
vi: Đến giờ uống nước! 💧

# premium.badge
source: PREMIUM
da: PRO
el: PRO
he: PRO
hi: PRO
id: PRO
ko: PRO
ms: PRO
nb: PRO
pt_pt: PRO
ro: PRO
th: PRO
vi: PRO
